{
  "jobs": {
    "dev": {
      "value": "Je suis développeur·euse",
      "choices": [
        "formation",
        "techadvice"
      ]
    },
    "archi": {
      "value": "Je suis architecte",
      "choices": [
        "help",
        "techadvice"
      ]
    },
    "cto": {
      "value": "Je suis CTO",
      "choices": [
        "help",
        "formation",
        "techadvice",
        "service",
        "audit"
      ]
    },
    "ceo": {
      "value": "Je suis porteur·euse de projet",
      "choices": [
        "formation",
        "busadvice",
        "service",
        "audit"
      ]
    },
    "thirdparty": {
      "value": "Je représente un tiers",
      "choices": [
        "help",
        "techadvice",
        "service",
        "audit"
      ]
    },
    "community": {
      "value": "Je représente un meetup, une conférence",
      "choices": [
        "conf",
        "interview-podcast"
      ]
    },
    "fan": {
      "value": "Je suis fan",
      "choices": [
        "sticker"
      ]
    }
  },
  "choices": {
    "formation": {
      "key": "formation",
      "value": "une formation"
    },
    "help": {
      "key": "help",
      "value": "de l'aide sur un projet"
    },
    "techadvice": {
      "key": "techadvice",
      "value": "de l'aide à la conception/architecture"
    },
    "busadvice": {
      "key": "busadvice",
      "value": "de l'aide à l'amorcage de projet"
    },
    "audit": {
      "key": "audit",
      "value": "un audit"
    },
    "service": {
      "key": "service",
      "value": "de la prestation"
    },
    "conf": {
      "key": "conf",
      "value": "organiser un meetup/conférence/BBL..."
    },
    "sticker": {
      "key": "sticker",
      "value": "des stickers Vanoix"
    },
    "interview-podcast": {
      "key": "itw",
      "value": "faire une interview et/ou un podcast"
    }
  },
  "text": {
    "dev-formation": "Vanoix propose des formations à destination des développeurs·euses. Dites-nous tout sur votre contexte projet, vos contraintes et nous trouverons des solutions ensemble pour améliorer votre quotidien.",
    "dev-techadvice": "Vous pouvez parfois être bloqué par des problèmes d'architectures ou encore de conception. Comment faire mieux avec vos contraintes ?",
    "archi-help": "Nous intervenons sur des projets complexes. La dette technique est réellement notre quotidien et nous avons mis en place des process afin de permettre aux applications legacy d'avancer sur le droit chemin.",
    "archi-techadvice": "Vous connaissez votre architecture cible idéale, mais avez besoin de la confronter à d'autres expériences. Nos différentes expériences et nos connaissances nous permettent de vous faire des retours rapides et sans parti pris.",
    "cto-help": "Vos équipes sont un peu dépassées par les évènements ou vous avez besoin de soutien \"lead\" temporaire.",
    "cto-formation": "Vos équipes ont besoin de formation dans un contexte projet précis. Nous orientons ces formations pour suivre votre direction technique.",
    "cto-techadvice": "Vous souhaitez le retour de pairs, de l'aide pour communiquer avec les décideurs·euses métiers, des retours...",
    "cto-service": "Vous avez besoin de prestation de service afin de poser les fondations de votre projet.",
    "cto-audit": "Vous voulez faire un audit de votre application/SI et êtes à la recherche de préconisations.",
    "ceo-formation": "Vous avez besoin de former vos collaborateurs·trices et cherchez des formations éligibles CPF.",
    "ceo-busadvice": "Vous avez un projet, mais n'avez pas d'idée précise des contraintes techniques, des choix technologiques ou encore de la meilleure façon d'avancer.",
    "ceo-service": "Vous êtes à la recherche d'une prestation de service, mais ne souhaitez pas rencontrer les travers \"agence\". Nous ne sommes pas une agence et ne le serons jamais.",
    "ceo-audit": "Vous voulez rapidement savoir si votre projet avance avec un regard neuf, sans parti pris mais surtout humain.",
    "thirdparty-help": "Vous avez besoin de soutien technique pour le compte de tiers, mais ne souhaitez pas vous engager avec n'importe qui.",
    "thirdparty-techadvice": "Vous souhaitez valider vos propositions avant présentation au client final. Nous pouvons vous faire les retours sur votre proposition pour la rendre la plus effective possible.",
    "thirdparty-service": "Vous cherchez tout simplement de la prestation de service. Nous sommes ouverts à la discussion, mais sachez-le, nous ne sommes pas de simples exécutants.",
    "thirdparty-audit": "Vous souhaitez effectuer un état des lieux avant reprise de projet. Donnez-nous vos principaux KPI, nous vous apporterons des réponses.",
    "community-conf": "Vous organisez des conférences, Meetups, Brown Bag Lunch et souhaitez savoir si nous pouvons être présents.",
    "community-itw": "L'approche de la société et/ou de ses collaborateurs vous intéresse. Nous serions ravis d'échanger avec vous !",
    "fan-sticker": "❤️ Nous aussi on t'aime ❤️. Envoie-nous un email avec ton adresse postale et nous t'enverrons des stickers en retour."
  }
}
